<?php
	include "header.php";
?>
<div class="w1140"style="margin-top:30px">
<h3 style="font-family:宋体">关于我们</h3>
<h6>IT职业教育培优品牌</h6>
<hr/>
<p><strong>优就业</strong>是中国IT培训教育事业的国内知名品牌，<del>北京市民办教育协会成员(理事)单位</del>。优就业致力于培养面向电商及互联网领域的高端人才，集网络营销经理、互联网产品经理、网页设计师、<mark>Web前端工程师</mark>、PHP工程师、Android工程师、iOS工程师、Java工程师、C/C++工程师等课程的专业培训机构。</p>
<p class="lead">仅仅十年的时间, 移动终端性能的发展速度远远超越了电脑, 现在我们手中的移动电话已经具备了超越过去台式机的数据处理, 通信和存储能力, 而现在Android操作系统不仅有着广阔的市场, 在开发中也带来了巨大的便利, 同时通过成功的网络商业运作, 为专业和业余的开发人员带来了获利的空间. 本课程从基本概念到界面设计, 从设备中的传感器到程序国际化/本地化的各种主题, 通过对本课程的学习, 你一定能全面了解到Android开发的方方面面, 甚至可以直接地将课程中大多数的程序作为模板, 开始你的Android开发之旅。 </p>
<p>优就业是中国IT培训教育事业的国内知名品牌，北京市民办教育协会成员(理事)单位。优就业致力于培养面向电商及互联网领域的高端人才，集网络营销经理、互联网产品经理、网页设计师、Web前端工程师、PHP工程师、Android工程师、iOS工程师、Java工程师、C/C++工程师等课程的专业培训机构。</p>
<p>优就业是中国IT培训教育事业的国内知名品牌，北京市民办教育协会成员(理事)单位。优就业致力于培养面向电商及互联网领域的高端人才，集网络营销经理、互联网产品经理、网页设计师、Web前端工程师、PHP工程师、Android工程师、iOS工程师、Java工程师、C/C++工程师等课程的专业培训机构。</p>
<p>优就业是中国IT培训教育事业的国内知名品牌，北京市民办教育协会成员(理事)单位。优就业致力于培养面向电商及互联网领域的高端人才，集网络营销经理、互联网产品经理、网页设计师、Web前端工程师、PHP工程师、Android工程师、iOS工程师、Java工程师、C/C++工程师等课程的专业培训机构。</p>
<p>优就业是中国IT培训教育事业的国内知名品牌，北京市民办教育协会成员(理事)单位。优就业致力于培养面向电商及互联网领域的高端人才，集网络营销经理、互联网产品经理、网页设计师、Web前端工程师、PHP工程师、Android工程师、iOS工程师、Java工程师、C/C++工程师等课程的专业培训机构。</p>
</div>
<table class="table table-bordered  w1140">
    <tr style="background:#dff0d8;color:#3c763d">
      <td>优就业 获得荣誉</td>
    </tr>
    <tr>
      <td>优就业1 获得荣誉</td>
    </tr>
    <tr>
      <td>优就业2 获得荣誉</td>
    </tr>
    <tr>
      <td>优就业3 获得荣誉</td>
    </tr>
</table>
<?php
	include "footer.php";
?>
